{"_id":{"$oid":"5d9c57b401949e275a3954a5"},"title":"Национална обща молитва, 21 септември (събота) 2019 г. във Варна, \"Дворец на културата и спорта\"","img":"resized_1120x342x1570527156170_varna-natiional-prayer.jpg","text":"<p><strong>Начало на молитвата: 13:00 ч.</strong></p>\r\n\r\n<p><strong>Край на събитието: до 16:00 ч.</strong></p>\r\n\r\n<p>Скъпи братя и сестри,</p>\r\n\r\n<p>В Божието слово (І Посл. към Тимотей 2) е записано ПРЕДИ ВСИЧКО да се молим за спасението на всички хора, защото това е Божията воля - всеки човек да познае истината и да има вечен живот.</p>\r\n\r\n<p>Това е наша отговорност и привилегия. Въз основа на нашите молитви Бог достига до сърцата на тези, за които ходатайстваме и чрез Своето Слово ги призовава на покаяние и вяра в Исус Христос - Спасител и Господ.</p>\r\n\r\n<p>Достигането с благовестието до хората в една цяла нация и идването на Божието Царство в България е задача, която не може да се изпълни от един служител, от една местна църква или деноминация. Но ЦЕЛТА МОЖЕ ДА СЕ ИЗПЪЛНИ от тялото Христово, работещо в ЕДИНСТВО в Святия Дух - чрез вяра, действаща с любов!</p>\r\n\r\n<p>Всичко започва в МОЛИТВА, в която търсим лицето на Бога (а не нашите интереси), смиряваме се, посвещаваме се на Господ да изпълним безкомпромисно Неговия план и след това работим с постоянство!</p>\r\n\r\n<p>Чистота на сърцето, тоест правилните мотиви, са ключово важни, за да ни чуе Бог и да отговори!</p>\r\n\r\n<p>Ние искаме Бог в България - Неговото свято присъствие и слава, която променя хората и ги прави повече и повече като Неговия Син - Исус Христос!</p>\r\n\r\n<p>Нямаме време за губене!</p>\r\n\r\n<p>&quot;А краят на всичко е наближил; и тъй, живейте разумно и трезвено, за да се предавате на молитва.&quot;</p>\r\n\r\n<p>Призоваваме ВСЕКИ християнин да присъства на Националната обща молитва и усърдно да се моли! Който иска, може да вземе и пост</p>\r\n\r\n<p>Плащане на разходите за събитието:</p>\r\n\r\n<p>Националната обща молитва се организира и провежда не от една организация - юридическо лице, а съвместно от много християни и християнски организации (църкви и евангелски вероизповедания). Затова всеки, който иска да се включи в организирането и провеждането й може да участва и в заплащането на разходите за събитието по два начина:</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Като предаде определена от него парична сума на пастора на местната църква, която посещава, и го помоли да внесе сумата по банковата сметка, посочена в следващия абзац (т. 2);</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>като внесе лично средствата за разходите в следната банкова сметка, която е открита по общо решение на пастори от различни деноминации, участващи в инициативата:</p>\r\n\t</li>\r\n</ol>\r\n\r\n<blockquote>\r\n<p>ТБ &quot;УНИКРЕДИТ БУЛБАНК&quot; АД</p>\r\n\r\n<p>BIC: UNCRBGSF</p>\r\n\r\n<p>IBAN: BG35UNCR70001523114004</p>\r\n\r\n<p>Титуляр: ОБЩНОСТ НА ЕВАНГЕЛСКИТЕ ЦЪРКВИ НА ВЯРА, с ЕИК 176498572</p>\r\n\r\n<p><strong>Основание за превода/вноската: за разходи за нац. обща молитва във Варна, 21.09.2019 г.</strong></p>\r\n</blockquote>\r\n\r\n<p>МНОГО Е ВАЖНО в платежното нареждане/вносната бележка да се запише правилно основанието за превода/вноската (затова по-горе основанието е подчертано и удебелено). Основанието показва, че Вие не правите дарение на някого, а като съорганизатор и съучастник в събитието, заедно с другите съорганизатори и съучастници заплащате разходите за провеждането му.</p>\r\n\r\n<p>Отново уточняваме, че по тази сметка не се приемат дарения, а тя служи само за събиране на средства от отделни християни и организации, които организират заедно провеждането на Националната обща молитва и ще участват в нея. От тази сметка ще става разплащането на всички разходи за провеждането на събитието.</p>\r\n\r\n<p>Постъпленията и плащанията на разходите за провеждането на Националната обща молитва във Варна - 2019 г., ще бъдат отчетени пред националното пасторско събрание. Ако останат средства в сметката след разплащанията на всички разходи за тази национална обща молитва, те ще бъдат употребени за плащане на разходи за провеждането на следващата национална обща молитва.</p>\r\n","video":"https://www.youtube.com/embed/ivhvUUqzb1o","year":2019,"__v":0}
{"_id":{"$oid":"5d9c57d201949e275a3954a6"},"title":"Национална обща молитва, 22 септември (събота) 2018 г. в Пловдив","img":"resized_1120x342x1570527186532_molitva-plovdiv.jpg","text":"<p>Скъпи братя и сестри,</p>\r\n\r\n<p>Нашият Господ Исус Христос показа в своята молитва, записана в Ев. Йоан 17 глава, горещото Си желание всички ние да бъдем съвършени в единство, за да познае светът, че Той е изпратен от Отец да бъде Спасител.</p>\r\n\r\n<p>Това означава, че ако ние сме единни в Святия Дух, всички като части на едно Тяло Христово (І Кор. 12), повече хора ще бъдат спасени, отколкото, ако сме разединени.</p>\r\n\r\n<p>Също така, в І Тим. 2 е записано преди всичко да отправяме молитви и благодарения за всичките хора, включително &quot;за царе и за всички, които са високопоставени&quot;, защото Бог иска да се спасят &quot;всички човеци и да достигнат до познание на истината. Защото има само един Бог и един ходатай между Бога и човеците, човекът Христос Исус.&quot;</p>\r\n\r\n<p>Сам, нашият Господ ни научи да се молим заедно като едно семейство: &quot;Отче наш... да дойде Твоето царство, да бъде Твоята воля, както на небето, така и на земята...&quot; (Ев. Мат. 6).</p>\r\n\r\n<p>Затова, ако искаме да има национално съживление, спасение на много души и глобални положителни промени в обществото, трябва да имаме национална молитва, смирение и братолюбие!</p>\r\n\r\n<p>Призоваваме ВСЕКИ християнин да присъства на Националната обща молитва и усърдно да се моли! Който иска, може да вземе и пост.</p>\r\n\r\n<p>Голяма сила има усърдната молитва на праведния! А още по-голяма сила има усърдната молитва на праведните в единство!</p>\r\n\r\n<p>Плащане на разходите за събитието</p>\r\n\r\n<p>Националната обща молитва се организира и провежда не от една организация - юридическо лице, а съвместно от много християни и християнски организации (църкви и евангелски вероизповедания). Затова всеки, който иска да се включи в организирането и провеждането й може да участва и в заплащането на разходите за събитието по два начина:</p>\r\n\r\n<ol>\r\n\t<li>\r\n\t<p>Като предаде определена от него парична сума на пастора на местната църква, която посещава, и го помоли да внесе сумата по банковата сметка, посочена в следващия абзац (т. 2);</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>като внесе лично средствата за разходите в следната банкова сметка, която е открита по общо решение на пастори от различни деноминации, участващи в инициативата:</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p>ТБ &quot;УНИКРЕДИТ БУЛБАНК&quot; АД</p>\r\n\r\n<p>BIC: UNCRBGSF</p>\r\n\r\n<p>IBAN: BG35UNCR70001523114004</p>\r\n\r\n<p>Титуляр: ОБЩНОСТ НА ЕВАНГЕЛСКИТЕ ЦЪРКВИ НА ВЯРА, с ЕИК 176498572</p>\r\n\r\n<p><strong>Основание за превода/вноската: за разходи за нац. обща молитва в Пловдив, 22.09.2018 г.</strong></p>\r\n\r\n<p>МНОГО Е ВАЖНО в платежното нареждане/вносната бележка да се запише правилно основанието за превода/вноската (затова по-горе основанието е подчертано и удебелено). Основанието показва, че Вие не правите дарение на някого, а като съорганизатор и съучастник в събитието, заедно с другите съорганизатори и съучастници заплащате разходите за провеждането му.</p>\r\n\r\n<p>Отново уточняваме, че по тази сметка не се приемат дарения, а тя служи само за събиране на средства от отделни християни и организации, които организират заедно провеждането на Националната обща молитва и ще участват в нея. От тази сметка ще става разплащането на всички разходи за провеждането на събитието.</p>\r\n\r\n<p>Постъпленията и плащанията на разходите за провеждането на Националната обща молитва в Пловдив - 2018 г., ще бъдат отчетени пред националното пасторско събрание. Ако останат средства в сметката след разплащанията на всички разходи за тази национална обща молитва, те ще бъдат употребени за плащане на разходи за провеждането на следващата национална обща молитва.</p>\r\n","video":"https://www.youtube.com/embed/LlarQD3ATiI","year":2018,"__v":0}
