{"_id":{"$oid":"5d56a51c0ecb5db11ab27f1f"},"title":"Регионална обща молитва за Североизточна българия","text":"<p>На 11 април 2017 г. във Варна се проведе среща на пастори в молитвен регион &ndash; североизточна България, който включва населените места от административните области: Варна, Добрич, Силистра, Шумен, Разград и Търговище.</p>\r\n\r\n<p>Целта на събирането бе да се подготви първата регионална обща молитва, която ще бъде на 22 април 2017 г. от 14:00 ч. в ЕПЦ &ndash; Варна, и ще се излъчва на живо&quot;</p>\r\n","link":"regionalna-obshta-molitva-za-severoiztocchna-balgaria","date":{"$date":"2019-08-16T12:44:12.972Z"},"__v":0,"updated":{"$date":"2019-09-16T10:57:45.571Z"},"img":"1568631465568Varna-1.jpg"}
{"_id":{"$oid":"5d56a5c47b9462b21615635a"},"title":"Регионална обща молитва за Североизточна българия","text":"<p>На 22 април 2017 г. във Варна се проведе първата обща регионална молитва, за регион Североизточна България. В молитвата участваха над 20 пастора и църкви от населени места в областите Варна, Добрич, Шумен, Силистра, Разград и Търговище.</p>\r\n\r\n<p>Включиха се служители и вярващи от различни християнски деноминации: Съюз на евангелските петдесятни църкви в България, Национален алианс &bdquo;Обединени Божии Църкви&ldquo;, Съюз на евангелските баптистки църкви в България, Евангелска методистка епископална църква в България, Християнска църква Сион, Християнски център, Българска евангелска църква, Църкви &bdquo;Ново поколение&ldquo;, и други.</p>\r\n","link":"regionalna-obshta-molitva","date":{"$date":"2019-08-16T12:47:00.347Z"},"__v":0,"img":"1568631454212varna-molitvabg.jpg","updated":{"$date":"2019-09-16T10:57:34.213Z"}}
{"_id":{"$oid":"5d5a9bb05e1f41bd09d862a7"},"title":"Регионална обща молитва за южен-централен район","text":"<p>На 24 май 2017 г. в Пловдив се проведе обща регионална молитва за България. Участваха християни от различни деноминации и населени места в целия южен централен молитвен регион, който обхваща областите: Пловдив, Пазарджик, Смолян, Кърджали и Хасково.</p>\r\n\r\n<p>Християните се застъпиха пред Бог за спасението на хората в България, за подобряване на състоянието на Тялото Христово, за обществена трансформация. Молитвеният фокус бе и върху специфични нужди в този регион, като: основаване на църкви в Родопите; против радикалния ислямски екстремизъм и др. Молитвата се излъчваше на живо по интернет.</p>\r\n\r\n<p>Много църкви в останалите части на България проведоха по същото време свои молитвени събрания и също участваха в регионалната обща молитва чрез телемоста по интернет. Пастори от тези църкви свидетелстват, че са усещали Божията сила и че вярващите са запалени да се включват и в следващите общи молитви, както и да се молят по-усърдно.</p>\r\n","link":"regionalna-obshta-molitva-za-yuzhen-tsentralen","date":{"$date":"2019-08-19T12:53:04.915Z"},"__v":0,"img":"1568631442435molitva-pld.png","updated":{"$date":"2019-09-16T10:57:22.44Z"}}
{"_id":{"$oid":"5d5a9d31ad0d64c01c2e2fcf"},"title":"Обзор за 2017 г.","text":"<p>През 2017 г. се проведоха шест регионални общи молитвени събрания в България. В тях взеха участие общо около: 140 пастори и 5200 вярващи от почти всички евангелски деноминации, от всички географски части на България. Тъй като тези молитвени събирания се излъчваха &quot;на живо&quot; чрез сайта на молитвеното движение (прозорец &quot;На живо&quot;), чрез интернет във всяко молитвено събрание участваха още по около 3000 души от България и чужбина. Отделно, общата гледаемост на всеки видеозапис, както по време на излъчването &quot;на живо&quot;, така и след това е средно по 11000 души. Всяко молитвено събрание може да бъде гледано на видеозапис в прозореца &quot;Видео&quot;. Пастори и вярващи от много градове и села в България споделят своето вълнение и радост от случващото се. В някои региони пастори от различни църкви и деноминации, които не са се събирали заедно или са били в конфликт, са започнали общи регионални инициативи за редовни пасторски събирания, пост и молитва за напредване на Божието царство в техния регион. Вярваме, че още християни ще се включват в молитвите занапред! Предстои национална пасторска среща, на която пастори от почти всички протестантски деноминации и части на България ще се съберат за обща молитва, хваление, общение и стратегиране на развитието на Общото молитвено движение и братолюбие. Ако пастор не е уведомен за тази среща, но иска да присъства, може да съобщи за това, като пише на електронна поща: info@molitvabg.org или да се обади на тел.: 0894624182. На националната пасторска среща ще се определят и датите за провеждане на регионални общи молитви през 2018 г. Ще се подготви и Националната обща молитва, насрочена за 22 септември (събота) 2018 г. в Пловдив. Националната обща молитва се организира и провежда не от една организация - юридическо лице, а съвместно от много християни и християнски организации (църкви и евангелски вероизповедания). Затова всеки, който иска да участва в организирането и провеждането й може да се включи в заплащането на разходите за събитието. Средствата за разходите се набират в банковата сметка, посочена в прозорец &quot;Национална молитва 2018&quot; и се отчитат пред националното пасторско събрание.</p>\r\n","img":"1568631415185obzor-2017.jpg","link":"obzor-2017","date":{"$date":"2019-08-19T12:59:29.878Z"},"__v":0,"updated":{"$date":"2019-09-16T10:56:55.187Z"}}
{"_id":{"$oid":"5d5acb9de94ddd0487bd63f3"},"title":"Втора национална пасторска среща","text":"<p>На 24 февруари 2018 г. в Пловдив се проведе втора национална пасторска среща. Присъстваха около 140 пастори и служители от почти всички евангелски деноминации в страната, дошли от всички части на България.</p>\r\n\r\n<p>Заедно се покланяха на Бог, молеха се и ходатайстваха за спасението на хората в нашата родина. Направи се анализ на проведените общи регионални молитви през 2017 г. и се взеха решения кога да бъдат тези през 2018 и 2019 г. Обсъди се и подготовката на националната обща молитва, насрочена за 22 септември 2018 г. в Пловдив.</p>\r\n\r\n<p>На тази среща присъстваха повече пастори отколкото на първата, която беше в началото на 2017 г. Отчита се развитие на молитвеното движение, но и нуждата от много повече, което да бъде направено с общи усилия. Пасторите си поставиха за цел във всяко населено място с повече от една евангелски църкви, духовните лидери да се събират заедно редовно и да се молят за изграждането на Божието царство в региона. Пастори си поискаха прошка. Някои се запознаваха помежду си. Имаше време за общуване и изграждане на взаимоотношения.</p>\r\n\r\n<p>&quot;Ето колко е добро и колко е угодно да живеят братя в единодушие!... Защото Господ там е заръчал благословението - Живота до века.&quot; (Пс. 133)</p>\r\n","img":"15686314069712pastorskasreshta.jpg","link":"vtora-pastorska sreshta","date":{"$date":"2019-08-19T16:17:33.02Z"},"__v":0,"updated":{"$date":"2019-09-16T10:56:46.972Z"}}
{"_id":{"$oid":"5e6a26dd20e39f50b950ffec"},"title":"Призив за молитва","text":"<p>Здравейте, всички българи, които вярвате в Исус Христос като Спасител и Господ!</p>\r\n\r\n<p>Въз основа на библейските стихове:</p>\r\n\r\n<p><em>Посл. към филипяните 4:6-7: &quot;Не се безпокойте за нищо; но във всяко нещо, с молитва и молба изказвайте прошенията си на Бога с благодарение; и Божият мир, който никой ум не може да схване, ще пази сърцата ви и мислите ви в Христа Исуса.&quot;</em></p>\r\n\r\n<p><em>и 2 Летописи 7:14: &quot;... и людете Ми, които се наричат с Моето име, смирят себе си та се помолят, и потърсят лицето Ми, и се върнат от нечестивите си пътища, тогава ще послушам от небето, ще простя греха им и ще изцеля земята им.&quot;,</em></p>\r\n\r\n<p>Общо молитвено движение и братолюбие призовава всички християни да не бъдем водени от страх и да не се панираме, но да се молим усърдно срещу разпространението на коронавирус в България и по света. Апелираме всеки да се моли за това в личните си молитви всяка сутрин и/или всяка вечер, в колкото часа му е удобно.</p>\r\n\r\n<p><strong>Препоръчваме в молитвите си да имаме предвид:</strong></p>\r\n\r\n<p>1. Лично покаяние и освещение;</p>\r\n\r\n<p>2. Да се молим за спасението на всеки човек в България и по света;</p>\r\n\r\n<p>3. Да се молим за Божията милост и закрила срещу коронавирус, както и за изцеление на болните;</p>\r\n\r\n<p>4. Да вържем коронавируса и силите на злото, според думите на Исус Христос: &quot;Истина ви казвам: Каквото вържете на земята, ще бъде вързано на небесата; и каквото развържете на земята, ще бъде развързано на небесата&quot;. (Ев. Мат. 18:18);</p>\r\n\r\n<p>5. За мъдрост, сили и снабдяване с всички необходими лекарства и предпазни средства на медицинските работници, понеже медицината е дар от Бога;</p>\r\n\r\n<p>6. За ефективна реформа в здравеопазването;</p>\r\n\r\n<p>7. За мъдрост и правилни решения от властимащите на централно и регионално ниво в България.</p>\r\n","img":"resized_248x262x1584015069023_1568631415185obzor-2017.jpg","link":"priziv-za-molitva","date":{"$date":"2020-03-12T12:11:09.024Z"},"__v":0,"updated":{"$date":"2020-03-12T12:15:04.821Z"}}
{"_id":{"$oid":"5e6e001520e39f50b950ffed"},"title":"Съобщение","text":"<p>Здравейте, братя и сестри!</p>\r\n\r\n<p>Поради общата борба срещу коронавируса и предприетите за целта мерки от държавната и местната власт, отлагаме предстоящите регионални молитви, насрочени за 21 март в Силистра и за 11 април в Ямбол. Новите дати ще съобщим след отмяна на извънредното положение в България. Трябва да сме солидарни и консолидирани, и дисциплинирани целият български народ в прилагане на необходимите мерки, както и да се молим, за да се преборим по-скоро с коронавируса, и с по-малко заразени и починали хора.</p>\r\n\r\n<p>Всяка събота, започвайки от идната събота - 21 март, в 19:00 ч. ще провеждаме специални общи онлайн молитви чрез тази фейсбук страница на Общо молитвено движение и братолюбие, срещу коронавируса, както и за спасение на българския народ. Всяка молитва ще се води от служители от различни молитвени региони, но ще бъде обща за цяла България. Всеки християнин в дома си, чрез тази фейсбук страница на Общо молитвено движение и братолюбие, ще може да участва в тази молитва на съгласие.</p>\r\n\r\n<p>Основно ще се молим за:<br />\r\n1. Лично покаяние и освещение;<br />\r\n2. Да се молим за спасението на всеки човек в България и по света;<br />\r\n3. Да се молим за Божията милост и закрила срещу коронавирус, както и за изцеление на болните;<br />\r\n4. Да вържем коронавируса и силите на злото, според думите на Исус Христос: &quot;Истина ви казвам: Каквото вържете на земята, ще бъде вързано на небесата; и каквото развържете на земята, ще бъде развързано на небесата&quot;. (Ев. Мат. 18:18);<br />\r\n5. За мъдрост, сили и снабдяване с всички необходими лекарства и предпазни средства на медицинските работници, понеже медицината е дар от Бога;<br />\r\n6. За ефективна реформа в здравеопазването;<br />\r\n7. За мъдрост и правилни решения от властимащите на централно и регионално ниво в България.</p>\r\n\r\n<p>Посл. към филипяните 4:6-7: &quot;Не се безпокойте за нищо; но във всяко нещо, с молитва и молба изказвайте прошенията си на Бога с благодарение; и Божият мир, който никой ум не може да схване, ще пази сърцата ви и мислите ви в Христа Исуса.&quot;</p>\r\n\r\n<p>2 Летописи 7:14: &quot;... и людете Ми, които се наричат с Моето име, смирят себе си та се помолят, и потърсят лицето Ми, и се върнат от нечестивите си пътища, тогава ще послушам от небето, ще простя греха им и ще изцеля земята им.&quot;</p>\r\n\r\n<p>Ев. Мат. 18:18-20: &quot;Истина ви казвам: Каквото вържете на земята, ще бъде вързано на небесата; и каквото развържете на земята, ще бъде развързано на небесата.<br />\r\nПак ви казвам, че ако двама от вас се съгласят на земята за каквото и да било нещо, което да поискат, ще им бъде дадено от Отца Ми, Който е на небесата. Защото, гдето двама или трима са събрани в Мое име, там съм и Аз посред тях.&quot;</p>\r\n\r\n<p>Молим ви да споделите тази публикация, за да може повече хора да научат и да се включат в общите молитви. Благодарим ви!</p>\r\n","img":"resized_248x262x1584267285055_pwm-prayers-1024x538.jpg","link":"molitvi","date":{"$date":"2020-03-15T10:14:45.056Z"},"__v":0}
