import React from "react";
import PageTitle from "../../main/pageTittle";
import PageImg from "../../main/pageImg";

const AboutPage = () => {
  return (
    <div id="main">
      <PageTitle title={"За нас"} />
      <section class="about-page">
        <div class="container">
          <PageImg img={"https://molitvabg.org/images/about.jpg"} />
          <p>
            Много пастори, служители и вярващи от различни християнски конфесии,
            църкви и населени места в България се съгласяват да работят заедно
            като братя и сестри в Господа за провеждане на общи молитвени
            събрания на църквите и да изграждат библейско братолюбие и единство
            помежду си в Святия Дух.{" "}
          </p>
          <p>
            Ние сме християни, които искаме да изпълним Библията – Словото на
            Бог, и да работим заедно в екип, като части на едно Тяло Христово за
            изграждането на Божието Царство и за изпълнението на Неговата воля
            тук на земята – в нашата нация и родина – България.
          </p>
          <p>
            Стараем се да се оценяваме и почитаме един друг като духовни братя и
            сестри, и съслужители Исус Христови, със смиреномъдрие всеки да
            счита другия по-горен от себе си и да му служи с любов.
          </p>
          <p>
            Искаме да изявим Христос на неспасените хора чрез Неговата любов,
            която имаме помежду си.{" "}
          </p>
          <p>
            Затова, на 11 март 2017 г. в Стара Загора се събраха голяма част от
            съинициаторите – около 80 пастори и служители от различни
            християнски конфесии. Те решиха да разделят България на 6 молитвени
            региона (вижте оцветената карта на България). Във всеки един
            молитвен регион ще се провежда веднъж годишно обща молитва на
            църквите в региона, която ще се излъчва „на живо“ по интернет.
            Църкви в останалите региони в България по същото време ще провеждат
            свои молитвени събрания и чрез интернет телемоста ще участват в
            общата регионална молитва, която се излъчва. По този начин всички ще
            се молим заедно за благословението на хората в региона, в който се
            провежда общата молитва, както и за хората в цяла България. Веднъж
            годишно ще провеждаме обща национална молитва, на която възможно
            по-голямо брой новородени християни ще търсим Бог за благословение
            на нацията.{" "}
          </p>
          <p>
            Присъстващите в Стара Загора подписаха и споразумение за обединяване
            на силите и ресурсите им да провеждат общи регионални и национални
            молитвени събрания, и да изграждат библейско братолюбие. В
            споразумението са включени и етични правила, които всеки се посвети
            да спазва. Можете да прочетете споразумението и етичните правила{" "}
            <a href="SPORAZUMENIE-ETICHNI-PRAVILA-aktual.pdf" target="_blank">
              {" "}
              тук.
            </a>
          </p>
          <p>
            Определиха се конкретни дати за провеждане на общите регионални
            молитви през 2017 г., както и дата и място за провеждане на обща
            национална молитва – 22 септември 2018 г. в Пловдив.{" "}
          </p>
          <p>
            Избраха се координатори, които да помагат в организацията и
            комуникацията.
          </p>
          <p>
            В инициативата като съинициатори „на равно“ участват пастори,
            служители и вярващи от: Съюз на евангелските петдесятни църкви в
            България, Национален алианс „Обединени Божии Църкви“, Съюз на
            евангелските баптистки църкви в България, Евангелска методистка
            епископална църква в България, Българска Божия църква, Съюз на
            евангелските съборни църкви в България, Българска евангелска църква
            Блага вест, Христова евангелска църква Шалом, Християнска църква
            Сион, Божия църква в България, Християнска църква Месия, Общност на
            евангелските църкви на вяра, Християнска църква ДАВ в България,
            Християнски център, Българска евангелска църква, Църкви „Ново
            поколение“, Християнска църква „ЕЛ ШАДАЙ“, Църква „Живот чрез
            Христа“, Национален християнски център, Църква „Зое“, Църква
            „Проуждане“, и други. Списъкът расте и ще бъде актуализиран
            периодично, защото все повече пастори и църкви се включват в
            инициативата.{" "}
          </p>
          <p>
            Всеки, който разпознава нуждата в България от такова общо молитвено
            движение, от изграждане на братолюбие и единство в Тялото Христово,
            може да се присъедини към тази инициатива и да работи за нейното
            изпълнение.
          </p>
        </div>
      </section>
    </div>
  );
};

export default AboutPage;
