import React from "react";
import PageTitle from "../../main/pageTittle";
import PageImg from "../../main/pageImg";

const CausePage = () => {
  return (
    <div id="main">
      <PageTitle title={"За нас"} />
      <section class="about-page">
        <div class="container">
          <PageImg img={"https://molitvabg.org/images/cause.jpg"} />
          <p>
            Нашата кауза е да изпълним с детска чистота и простота това, което
            Бог ни казва в Библията: да изграждаме библейско братолюбие помежду
            си – като части на Тялото Христово, в единство и смирение, и заедно
            да се молим:
          </p>
          <p>- за спасението на хората в България;</p>
          <p>
            - за подобряване на състоянието на Тялото Христово в България като
            братолюбие, единство и смирение; и за всеки вярващ във всяка местна
            църква – да има по-добър живот с Бог, и да участва по-активно в
            духовната работа на местната църква;
          </p>
          <p>
            - за положителна промяна в политиката, икономиката, образованието,
            здравеопазването, медиите, семейните ценности и др.
          </p>
          <p>
            Затова всяка година, ако ще Господ, ще провеждаме регионални общи
            молитви на църквите, както и обща национална молитва.
          </p>
          <p>
            {" "}
            Основаваме вярата и действията си за постигане на тази кауза върху
            Божието Слово – Библията, а именно:{" "}
          </p>
          <p>
            {" "}
            Молитвата на нашия Господ Исус Христос: "И не само за тях се моля,
            но и за ония, които биха повярвали в Мене чрез тяхното учение, да
            бъдат всички едно; както Ти, Отче, си в Мене и Аз в Тебе, тъй и те
            да бъдат в Нас, за да повярва светът, че Ти си Ме пратил. И славата,
            която Ти Ми даде, Аз я дадох на тях; за да бъдат едно, както и Ние
            сме едно; Аз в тях, и Ти в мене, за да бъдат съвършени в единство;
            за да познае светът, че Ти си Ме пратил..." (от Ев. на Йоан
            17:20-23, Библията){" "}
          </p>
          <p>
            "Ето колко е добро и колко е угодно да живеят братя в единодушие!
            ... Угодно е като ермонската роса, която слиза на сионските
            хълмове;защото Господ там е заръчал благословението, - Живота до
            века." (от Псалом 133, Библията){" "}
          </p>
          <p>
            „Защото ние всички, било юдеи или гърци, било роби или свободни, се
            кръстихме в един Дух да съставляваме едно тяло, и всички от един Дух
            се напоихме. (от І Посл. към Коринтяните 12:13, Библията){" "}
          </p>
          <p>
            Думите на нашия Господ Исус Христос: „Нова заповед ви давам, да се
            любите един другиго; както Аз ви възлюбих, така и вие да се любите
            един другиго. По това ще познаят всички, че сте Мои ученици, ако
            имате любов помежду си.“ (от Ев. на Йоан 13:34-35, Библията){" "}
          </p>
          <p>... и на много други библейски текстове.</p>
        </div>
      </section>
    </div>
  );
};

export default CausePage;
