import React from "react";
import PageTitle from "../../main/pageTittle";

const MessagesPage = () => {
  return (
    <div id="main">
      <PageTitle title={"За нас"} />
      <section class="about-page">
        <div class="container">
          <p>Молитвата не е религиозна практика, която е тежест.</p>
          <br />
          <p>Молитвата всъщност е жива връзка с Бога – огнена и динамична.</p>
          <br />
          <p>
            Активното общуване с Бога в любов и вяра е най-голямата ти нужда. Ти
            се нуждаеш да общуваш със самия Бог като твой Баща и Приятел, а не
            да Го търсиш само за да получаваш от Него решения на проблемите ти и
            снабдяване на нуждите ти.{" "}
          </p>
          <br />
          <p>
            Затова целта на общото молитвено движение и братолюбие не е да
            провежда поредни религиозни мероприятия в българския църковен
            календар.
          </p>
          <br />
          <p>
            Целта е да се подобри личният молитвен живот на всеки вярващ, както
            и да търсим лицето на Бог заедно, за да опознаваме Господ, да вършим
            успешно волята Му, и да получим Неговите благословения за нас и за
            хората в България.{" "}
          </p>
          <br />
          <p>
            Ако искаме национално съживление, трябва национална молитва – в
            постоянство, с вяра, която работи чрез любов!
          </p>
          <br />
        </div>
      </section>
    </div>
  );
};

export default MessagesPage;
